
/* Class = "NSWindow"; title = "Warp"; ObjectID = "2"; */
"2.title" = "Warp";

/* Class = "NSButtonCell"; title = "Option"; ObjectID = "110"; */
"110.title" = "Option";

/* Class = "NSTextFieldCell"; title = "Activation delay:"; ObjectID = "111"; */
"111.title" = "Activation delay:";

/* Class = "NSTextFieldCell"; title = "0.5s"; ObjectID = "112"; */
"112.title" = "0.5s";

/* Class = "NSTextFieldCell"; title = "Modifiers:"; ObjectID = "115"; */
"115.title" = "Modifiers:";

/* Class = "NSButtonCell"; title = "Control"; ObjectID = "116"; */
"116.title" = "Control";

/* Class = "NSButtonCell"; title = "Command"; ObjectID = "117"; */
"117.title" = "Command";

/* Class = "NSButtonCell"; title = "Shift"; ObjectID = "118"; */
"118.title" = "Shift";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "122"; */
"122.title" = "Check Now";

/* Class = "NSButtonCell"; title = "Start at login"; ObjectID = "125"; */
"125.title" = "Start at login";

/* Class = "NSTextFieldCell"; title = "Updates:"; ObjectID = "194"; */
"194.title" = "Updates:";

/* Class = "NSButtonCell"; title = "Check for updates"; ObjectID = "196"; */
"196.title" = "Check for updates";

/* Class = "NSButtonCell"; title = "Enable Warp"; ObjectID = "200"; */
"200.title" = "Enable Warp";

/* Class = "NSTextFieldCell"; title = "-"; ObjectID = "217"; */
"217.title" = "-";

/* Class = "NSButtonCell"; title = "Warp mouse when switching spaces"; ObjectID = "221"; */
"221.title" = "Warp mouse when switching spaces";

/* Class = "NSButtonCell"; title = "Wrap around spaces"; ObjectID = "232"; */
"232.title" = "Wrap around spaces";

/* Class = "NSTextFieldCell"; title = "Options:"; ObjectID = "243"; */
"243.title" = "Options:";

/* Class = "NSButtonCell"; title = "Don't Warp on edges with menu bar and Dock"; ObjectID = "245"; */
"245.title" = "Don't Warp on edges with menu bar and Dock";

/* Class = "NSButtonCell"; title = "Click screen edge to Warp"; ObjectID = "252"; */
"252.title" = "Click screen edge to Warp";

/* Class = "NSTextFieldCell"; title = "Show/Hide Warp HUD:"; ObjectID = "257"; */
"257.title" = "Show/Hide Warp HUD:";
